Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Messages already stored outside the database are still read normally. New messages over 8 MB will fail to import until this is back on.
de: Bereits außerhalb der Datenbank gespeicherte Nachrichten werden weiterhin normal gelesen. Neue Nachrichten über 8 MB können nicht importiert werden, bis dies wieder eingeschaltet ist.
es: Los mensajes ya almacenados fuera de la base de datos se siguen leyendo con normalidad. Los mensajes nuevos de más de 8 MB no se podrán importar hasta que esto vuelva a activarse.
fr: Les messages déjà stockés hors de la base de données sont toujours lus normalement. Les nouveaux messages de plus de 8 Mo ne pourront pas être importés tant que ceci n'est pas réactivé.
hi: डेटाबेस के बाहर पहले से संग्रहीत संदेश सामान्य रूप से पढ़े जाते रहते हैं। 8 MB से बड़े नए संदेश तब तक आयात नहीं होंगे जब तक यह फिर चालू न हो।
it: I messaggi già archiviati fuori dal database continuano a essere letti normalmente. I nuovi messaggi oltre 8 MB non potranno essere importati finché questo non viene riattivato.
ja: すでにデータベース外に保存されたメッセージは引き続き通常どおり読み込まれます。8 MB を超える新しいメッセージは、これが再度オンになるまで読み込めません。
ko: 이미 데이터베이스 외부에 저장된 메시지는 계속 정상적으로 읽힙니다. 8MB를 넘는 새 메시지는 이 기능을 다시 켤 때까지 가져올 수 없습니다.
pt_br: Mensagens já armazenadas fora do banco de dados continuam sendo lidas normalmente. Novas mensagens acima de 8 MB não poderão ser importadas até que isto seja religado.
zh_hans: 已存储在数据库之外的邮件仍可正常读取。在重新打开此项之前，超过 8 MB 的新邮件将无法导入。
zh_hant: 已儲存在資料庫之外的訊息仍可正常讀取。在重新開啟此項目之前，超過 8 MB 的新訊息將無法匯入。

source: Messages larger than %@ of text are stored and exported in full, but full-text search covers only the first part of them. The import receipt says exactly how many were affected.
de: Nachrichten mit mehr als %@ Text werden vollständig gespeichert und exportiert, aber die Volltextsuche deckt nur ihren ersten Teil ab. Die Importquittung nennt genau, wie viele betroffen waren.
es: Los mensajes con más de %@ de texto se guardan y exportan completos, pero la búsqueda de texto completo solo cubre su primera parte. El recibo de importación indica exactamente cuántos se vieron afectados.
fr: Les messages dépassant %@ de texte sont stockés et exportés en entier, mais la recherche plein texte ne couvre que leur première partie. Le reçu d'import indique exactement combien sont concernés.
hi: %@ से अधिक पाठ वाले संदेश पूरे संग्रहीत और निर्यात होते हैं, लेकिन पूर्ण-पाठ खोज केवल उनके पहले भाग को कवर करती है। आयात रसीद बताती है कि ठीक कितने प्रभावित हुए।
it: I messaggi con più di %@ di testo vengono archiviati ed esportati per intero, ma la ricerca a testo pieno copre solo la prima parte. La ricevuta di importazione dice esattamente quanti sono interessati.
ja: %@ を超えるテキストのメッセージは全文が保存・書き出しされますが、全文検索はその冒頭部分のみを対象とします。影響を受けた件数は読み込みレシートに正確に記載されます。
ko: 텍스트가 %@를 초과하는 메시지는 전체가 저장 및 내보내기되지만 전문 검색은 앞부분만 다룹니다. 가져오기 영수증에 영향받은 개수가 정확히 표시됩니다.
pt_br: Mensagens com mais de %@ de texto são armazenadas e exportadas por completo, mas a busca de texto completo cobre apenas a primeira parte delas. O recibo de importação informa exatamente quantas foram afetadas.
zh_hans: 文本超过 %@ 的邮件会被完整存储和导出，但全文搜索只覆盖其前面部分。导入回执会准确说明受影响的数量。
zh_hant: 文字超過 %@ 的郵件會被完整儲存和匯出，但全文搜尋只涵蓋其前面部分。匯入收據會準確說明受影響的數量。

source: Messages organised into batches for systematic review.
de: In Stapel für die systematische Prüfung geordnete Nachrichten.
es: Mensajes organizados en lotes para una revisión sistemática.
fr: Messages organisés en lots pour une révision systématique.
hi: व्यवस्थित समीक्षा के लिए बैचों में व्यवस्थित संदेश।
it: Messaggi organizzati in lotti per una revisione sistematica.
ja: 体系的なレビューのためにバッチに整理されたメッセージ。
ko: 체계적인 검토를 위해 배치로 정리된 메시지.
pt_br: Mensagens organizadas em lotes para revisão sistemática.
zh_hans: 为系统审阅而整理成批次的邮件。
zh_hant: 為系統化審閱而整理成批次的訊息。

source: Messages up to %@ are stored inside the archive. Larger messages are read from the original file, which must stay where it is.
de: Nachrichten bis %@ werden im Archiv gespeichert. Größere Nachrichten werden aus der Originaldatei gelesen, die an ihrem Ort bleiben muss.
es: Los mensajes de hasta %@ se guardan dentro del archivo. Los más grandes se leen del archivo original, que debe permanecer donde está.
fr: Les messages jusqu'à %@ sont stockés dans l'archive. Les plus volumineux sont lus depuis le fichier d'origine, qui doit rester à sa place.
hi: %@ तक के संदेश संग्रह के भीतर रखे जाते हैं। बड़े संदेश मूल फ़ाइल से पढ़े जाते हैं, जो अपनी जगह पर रहनी चाहिए।
it: I messaggi fino a %@ vengono archiviati nell'archivio. I messaggi più grandi vengono letti dal file originale, che deve restare dove si trova.
ja: %@ までのメッセージはアーカイブ内に保存されます。それより大きなメッセージは元のファイルから読み込まれるため、そのファイルは元の場所に置いたままにしてください。
ko: %@까지의 메시지는 보관함 안에 저장됩니다. 더 큰 메시지는 원본 파일에서 읽으므로 해당 파일은 제자리에 있어야 합니다.
pt_br: Mensagens de até %@ são armazenadas dentro do arquivo. Mensagens maiores são lidas do arquivo original, que deve permanecer onde está.
zh_hans: 不超过 %@ 的邮件存储在归档内。更大的邮件从原始文件读取，该文件必须留在原处。
zh_hant: 不超過 %@ 的郵件儲存在封存內。更大的郵件從原始檔案讀取，該檔案必須留在原處。

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटाडेटा
it: Metadati
ja: メタデータ
ko: 메타데이터
pt_br: Metadados
zh_hans: 元数据
zh_hant: 中繼資料

source: Metadata Anomalies
de: Metadaten-Anomalien
es: Anomalías de metadatos
fr: Anomalies de métadonnées
hi: मेटाडेटा विसंगतियाँ
it: Anomalie dei metadati
ja: メタデータの異常
ko: 메타데이터 이상 징후
pt_br: Anomalias de metadados
zh_hans: 元数据异常
zh_hant: 中繼資料異常

source: Method
de: Methode
es: Método
fr: Méthode
hi: विधि
it: Metodo
ja: 方法
ko: 방법
pt_br: Método
zh_hans: 方法
zh_hant: 方法

source: Migration from v1
de: Migration von v1
es: Migración desde v1
fr: Migration depuis v1
hi: v1 से माइग्रेशन
it: Migrazione da v1
ja: v1 からの移行
ko: v1에서 마이그레이션
pt_br: Migração da v1
zh_hans: 从 v1 迁移
zh_hant: 從 v1 轉移

source: MIME Structure
de: MIME-Struktur
es: Estructura MIME
fr: Structure MIME
hi: MIME संरचना
it: Struttura MIME
ja: MIME 構造
ko: MIME 구조
pt_br: Estrutura MIME
zh_hans: MIME 结构
zh_hant: MIME 結構

source: Min Reply Count
de: Mindestanzahl Antworten
es: Mínimo de respuestas
fr: Nombre minimal de réponses
hi: न्यूनतम उत्तर संख्या
it: Numero minimo di risposte
ja: 最小返信数
ko: 최소 답장 수
pt_br: Mínimo de respostas
zh_hans: 最少回复数
zh_hant: 最少回覆數

source: Mind the Jobs
de: Jobs im Blick
es: Atiende los trabajos
fr: Surveillez les tâches
hi: जॉब पर नज़र रखें
it: Tieni d'occhio i lavori
ja: ジョブに注意
ko: 작업에 주의
pt_br: Fique de olho nos trabalhos
zh_hans: 关注作业
zh_hant: 留意工作

source: Mine the mail for indicators of compromise, judge which are real, and export a reported set.
de: Die E-Mails nach Kompromittierungsindikatoren durchsuchen, beurteilen, welche echt sind, und einen gemeldeten Bestand exportieren.
es: Extraer del correo indicadores de compromiso, juzgar cuáles son reales y exportar un conjunto notificado.
fr: Extraire du courrier les indicateurs de compromission, juger lesquels sont réels et exporter un ensemble signalé.
hi: मेल में समझौते के संकेतक खोजें, तय करें कि कौन-से वास्तविक हैं और रिपोर्ट किया गया सेट निर्यात करें।
it: Estrarre dalla posta gli indicatori di compromissione, giudicare quali sono reali ed esportare un insieme segnalato.
ja: 侵害指標をメールから掘り出し、本物を見極め、報告済みのセットを書き出します。
ko: 메일에서 침해 지표를 찾아내고, 진짜를 판별하고, 보고된 세트를 내보냅니다.
pt_br: Minerar o e-mail em busca de indicadores de comprometimento, julgar quais são reais e exportar um conjunto relatado.
zh_hans: 从邮件中挖掘入侵指标，判断哪些属实，并导出已报告的数据集。
zh_hant: 從郵件中挖掘入侵指標，判斷哪些屬實，並匯出已回報的資料集。

source: Minimum reply count: %lld
de: Mindestanzahl Antworten: %lld
es: Mínimo de respuestas: %lld
fr: Nombre minimal de réponses : %lld
hi: न्यूनतम उत्तर संख्या: %lld
it: Numero minimo di risposte: %lld
ja: 最小返信数: %lld
ko: 최소 답장 수: %lld
pt_br: Mínimo de respostas: %lld
zh_hans: 最少回复数：%lld
zh_hant: 最少回覆數：%lld

source: Mismatched Dates
de: Abweichende Daten
es: Fechas discordantes
fr: Dates discordantes
hi: बेमेल तिथियाँ
it: Date discordanti
ja: 日付の不一致
ko: 불일치하는 날짜
pt_br: Datas divergentes
zh_hans: 日期不匹配
zh_hant: 日期不符

source: Missing Message-ID
de: Fehlende Message-ID
es: Falta el Message-ID
fr: Message-ID manquant
hi: Message-ID अनुपस्थित
it: Message-ID mancante
ja: Message-ID の欠落
ko: Message-ID 누락
pt_br: Message-ID ausente
zh_hans: 缺少 Message-ID
zh_hant: 缺少 Message-ID

source: Missing timezone in Date header — may indicate header manipulation
de: Fehlende Zeitzone im Date-Header — kann auf Header-Manipulation hindeuten
es: Falta la zona horaria en la cabecera Date — puede indicar manipulación de cabeceras
fr: Fuseau horaire manquant dans l'en-tête Date — peut indiquer une manipulation d'en-têtes
hi: Date हेडर में समय क्षेत्र अनुपस्थित — हेडर हेरफेर का संकेत हो सकता है
it: Fuso orario mancante nell'header Date — può indicare manipolazione degli header
ja: Date ヘッダにタイムゾーンがありません — ヘッダ改ざんの可能性があります
ko: Date 헤더에 시간대가 없음 — 헤더 조작을 나타낼 수 있습니다
pt_br: Fuso horário ausente no cabeçalho Date — pode indicar manipulação de cabeçalhos
zh_hans: Date 邮件头缺少时区 — 可能表明邮件头被篡改
zh_hant: Date 標頭缺少時區 — 可能表示標頭遭竄改

source: ML classification confidence — High: strong privilege signals, Medium: some indicators, Low: needs manual review
de: Konfidenz der ML-Klassifizierung — Hoch: starke Privilegierungssignale, Mittel: einige Indikatoren, Niedrig: manuelle Prüfung nötig
es: Confianza de la clasificación ML — Alta: señales fuertes de privilegio, Media: algunos indicios, Baja: necesita revisión manual
fr: Confiance de la classification ML — Élevée : signaux de privilège forts, Moyenne : quelques indices, Faible : revue manuelle nécessaire
hi: ML वर्गीकरण विश्वास — उच्च: मजबूत विशेषाधिकार संकेत, मध्यम: कुछ संकेतक, निम्न: मैन्युअल समीक्षा चाहिए
it: Confidenza della classificazione ML — Alta: forti segnali di privilegio, Media: alcuni indicatori, Bassa: richiede revisione manuale
ja: ML 分類の信頼度 — 高: 強い秘匿特権シグナル、中: いくつかの指標、低: 手動レビューが必要
ko: ML 분류 신뢰도 — 높음: 강한 특권 신호, 보통: 일부 지표, 낮음: 수동 검토 필요
pt_br: Confiança da classificação ML — Alta: sinais fortes de privilégio, Média: alguns indícios, Baixa: precisa de revisão manual
zh_hans: ML 分类置信度——高：强特权信号；中：部分指标；低：需要人工审阅
zh_hant: ML 分類信賴度——高：強特權訊號；中：部分指標；低：需要人工審閱

source: ML-computed privilege likelihood — percentage confidence that this email falls under the indicated privilege category
de: ML-berechnete Privilegierungswahrscheinlichkeit — Konfidenz in Prozent, dass diese E-Mail in die angegebene Privilegierungskategorie fällt
es: Probabilidad de privilegio calculada por ML — confianza en porcentaje de que este correo pertenece a la categoría de privilegio indicada
fr: Probabilité de privilège calculée par ML — confiance en pourcentage que cet e-mail relève de la catégorie de privilège indiquée
hi: ML-गणित विशेषाधिकार संभावना — प्रतिशत विश्वास कि यह ईमेल बताई गई विशेषाधिकार श्रेणी में आता है
it: Probabilità di privilegio calcolata da ML — confidenza percentuale che questa email rientri nella categoria di privilegio indicata
ja: ML が算出した秘匿特権の可能性 — このメールが示された秘匿特権カテゴリに該当する信頼度（%）
ko: ML이 계산한 특권 가능성 — 이 이메일이 표시된 특권 카테고리에 속할 백분율 신뢰도
pt_br: Probabilidade de privilégio calculada por ML — confiança percentual de que este e-mail se enquadra na categoria de privilégio indicada
zh_hans: ML 计算的特权可能性——这封邮件属于所示特权类别的置信度百分比
zh_hant: ML 計算的特權可能性——這封郵件屬於所示特權類別的信賴度百分比

source: Modified
de: Geändert
es: Modificado
fr: Modifié
hi: संशोधित
it: Modificato
ja: 変更済み
ko: 수정됨
pt_br: Modificado
zh_hans: 已修改
zh_hant: 已修改

source: Modules
de: Module
es: Módulos
hi: मॉड्यूल
it: Moduli
ja: モジュール
ko: 모듈
pt_br: Módulos
zh_hans: 模块
zh_hant: 模組

source: MoE expert pipeline with Apple Intelligence, NLP, and optional OpenAI/Anthropic cloud AI.
de: MoE-Experten-Pipeline mit Apple Intelligence, NLP und optionaler OpenAI/Anthropic-Cloud-KI.
es: Canalización de expertos MoE con Apple Intelligence, NLP e IA en la nube opcional de OpenAI/Anthropic.
fr: Pipeline d'experts MoE avec Apple Intelligence, NLP et IA cloud OpenAI/Anthropic facultative.
hi: Apple Intelligence, NLP और वैकल्पिक OpenAI/Anthropic क्लाउड AI के साथ MoE विशेषज्ञ पाइपलाइन।
it: Pipeline di esperti MoE con Apple Intelligence, NLP e IA cloud opzionale OpenAI/Anthropic.
ja: Apple Intelligence、NLP、およびオプションの OpenAI/Anthropic クラウド AI を使う MoE エキスパートパイプライン。
ko: Apple Intelligence, NLP 및 선택적 OpenAI/Anthropic 클라우드 AI를 사용하는 MoE 전문가 파이프라인.
pt_br: Pipeline de especialistas MoE com Apple Intelligence, NLP e IA na nuvem opcional da OpenAI/Anthropic.
zh_hans: 结合 Apple Intelligence、NLP 以及可选的 OpenAI/Anthropic 云端 AI 的 MoE 专家流水线。
zh_hant: 結合 Apple Intelligence、NLP 以及選用的 OpenAI/Anthropic 雲端 AI 的 MoE 專家管線。

source: Monitor
de: Überwachen
es: Vigilar
fr: Surveiller
hi: निगरानी करें
it: Monitora
ja: 監視
ko: 모니터링
pt_br: Monitorar
zh_hans: 监控
zh_hant: 監控

source: Monitor how tone changes over time.
de: Verfolgen, wie sich der Ton im Zeitverlauf ändert.
es: Observa cómo cambia el tono con el tiempo.
fr: Suivez l'évolution du ton dans le temps.
hi: समय के साथ स्वर कैसे बदलता है, इसकी निगरानी करें।
it: Monitora come cambia il tono nel tempo.
ja: トーンが時間とともにどう変化するかを監視します。
ko: 시간에 따라 어조가 어떻게 변하는지 모니터링합니다.
pt_br: Monitore como o tom muda ao longo do tempo.
zh_hans: 监控语气随时间的变化。
zh_hant: 監控語氣隨時間的變化。

source: Monitor review completion across all batches.
de: Prüfabschluss über alle Stapel verfolgen.
es: Supervisa la finalización de la revisión en todos los lotes.
fr: Suivez l'achèvement de la révision sur tous les lots.
hi: सभी बैचों में समीक्षा पूर्णता की निगरानी करें।
it: Monitora il completamento della revisione in tutti i lotti.
ja: すべてのバッチにわたるレビューの完了状況を監視します。
ko: 모든 배치의 검토 완료 상황을 모니터링합니다.
pt_br: Monitore a conclusão da revisão em todos os lotes.
zh_hans: 监控所有批次的审阅完成情况。
zh_hant: 監控所有批次的審閱完成情況。

source: Monitor Trends
de: Trends verfolgen
es: Vigilar tendencias
fr: Surveiller les tendances
hi: रुझानों की निगरानी करें
it: Monitora le tendenze
ja: 傾向を監視
ko: 추세 모니터링
pt_br: Monitorar tendências
zh_hans: 监控趋势
zh_hant: 監控趨勢

source: Month
de: Monat
es: Mes
fr: Mois
hi: महीना
it: Mese
ja: 月
ko: 월
pt_br: Mês
zh_hans: 月
zh_hant: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
zh_hans: 按月
zh_hant: 每月

source: Monthly · yearly · lifetime
de: Monatlich · jährlich · lebenslang
es: Mensual · anual · de por vida
fr: Mensuel · annuel · à vie
hi: मासिक · वार्षिक · लाइफ़टाइम
it: Mensile · annuale · a vita
ja: 月額 · 年額 · ライフタイム
ko: 월간 · 연간 · 평생
pt_br: Mensal · anual · vitalício
zh_hans: 按月 · 按年 · 终身
zh_hant: 按月 · 按年 · 終身

source: Monthly or yearly — choose the plan that works for you.
de: Monatlich oder jährlich — wählen Sie den Plan, der zu Ihnen passt.
es: Mensual o anual — elige el plan que te convenga.
fr: Mensuel ou annuel — choisissez le forfait qui vous convient.
hi: मासिक या वार्षिक — वह प्लान चुनें जो आपके लिए काम करे।
it: Mensile o annuale — scegli il piano adatto a te.
ja: 月額または年額 — あなたに合うプランをお選びください。
ko: 월간 또는 연간 — 자신에게 맞는 요금제를 선택하세요.
pt_br: Mensal ou anual — escolha o plano que funciona para você.
zh_hans: 按月或按年 — 选择适合您的方案。
zh_hant: 按月或按年 — 選擇適合您的方案。

source: More
de: Mehr
es: Más
fr: Plus
hi: और
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
zh_hans: 更多
zh_hant: 更多

source: More Actions
de: Weitere Aktionen
es: Más acciones
fr: Autres actions
hi: और क्रियाएँ
it: Altre azioni
ja: その他のアクション
ko: 추가 동작
pt_br: Mais ações
zh_hans: 更多操作
zh_hant: 更多動作

source: More ways to narrow
de: Weitere Möglichkeiten zum Eingrenzen
es: Más formas de acotar
fr: Autres façons d'affiner
hi: संकीर्ण करने के और तरीके
it: Altri modi per restringere
ja: さらに絞り込む方法
ko: 범위를 좁히는 다른 방법
pt_br: Mais formas de restringir
zh_hans: 更多缩小范围的方式
zh_hant: 更多縮小範圍的方式

source: Most Active
de: Am aktivsten
es: Más activo
fr: Le plus actif
hi: सबसे सक्रिय
it: Più attivo
ja: 最もアクティブ
ko: 가장 활발함
pt_br: Mais ativo
zh_hans: 最活跃
zh_hant: 最活躍

source: Most Popular
de: Am beliebtesten
es: Más popular
fr: Le plus populaire
hi: सबसे लोकप्रिय
it: Più popolare
ja: 人気
ko: 가장 인기
pt_br: Mais popular
zh_hans: 最受欢迎
zh_hant: 最受歡迎

source: Move %@ down
de: %@ nach unten bewegen
es: Bajar %@
fr: Descendre %@
hi: %@ नीचे ले जाएँ
it: Sposta %@ in basso
ja: %@ を下へ移動
ko: %@ 아래로 이동
pt_br: Mover %@ para baixo
zh_hans: 将 %@ 下移
zh_hant: 將 %@ 下移

source: Move %@ up
de: %@ nach oben bewegen
es: Subir %@
fr: Monter %@
hi: %@ ऊपर ले जाएँ
it: Sposta %@ in alto
ja: %@ を上へ移動
ko: %@ 위로 이동
pt_br: Mover %@ para cima
zh_hans: 将 %@ 上移
zh_hant: 將 %@ 上移

source: Move Back to Inbox
de: Zurück in den Posteingang
es: Devolver a la bandeja de entrada
fr: Remettre dans la boîte de réception
hi: वापस इनबॉक्स में ले जाएँ
it: Riporta nella posta in arrivo
ja: 受信トレイに戻す
ko: 받은 편지함으로 되돌리기
pt_br: Devolver à caixa de entrada
zh_hans: 移回收件箱
zh_hant: 移回收件匣

source: Move the archive
de: Archiv verschieben
es: Mover el archivo
fr: Déplacer l'archive
hi: संग्रह स्थानांतरित करें
it: Sposta l'archivio
ja: アーカイブを移動
ko: 보관함 이동
pt_br: Mover o arquivo
zh_hans: 移动归档
zh_hant: 搬移封存

source: Move the Archive
de: Archiv verschieben
es: Mover el archivo
fr: Déplacer l'archive
hi: संग्रह स्थानांतरित करें
it: Sposta l'archivio
ja: アーカイブを移動
ko: 아카이브 이동
pt_br: Mover o arquivo
zh_hans: 移动归档
zh_hant: 移動封存

source: Move the archive there now
de: Archiv jetzt dorthin verschieben
es: Mover el archivo ahí ahora
fr: Déplacer l'archive là maintenant
hi: संग्रह अभी वहाँ स्थानांतरित करें
it: Sposta l'archivio lì adesso
ja: 今すぐアーカイブをそこへ移動
ko: 지금 보관함을 그곳으로 이동
pt_br: Mover o arquivo para lá agora
zh_hans: 立即将归档移到那里
zh_hant: 立即將封存搬移到那裡

source: Move the existing archive
de: Vorhandenes Archiv verschieben
es: Mover el archivo existente
fr: Déplacer l'archive existante
hi: मौजूदा संग्रह स्थानांतरित करें
it: Sposta l'archivio esistente
ja: 既存のアーカイブを移動
ko: 기존 보관함 이동
pt_br: Mover o arquivo existente
zh_hans: 移动现有归档
zh_hant: 搬移現有封存

source: Move to Trash
de: In den Papierkorb legen
es: Mover a la papelera
fr: Placer dans la corbeille
hi: ट्रैश में ले जाएँ
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
pt_br: Mover para o Lixo
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Multi-archive
de: Mehrere Archive
es: Multiarchivo
fr: Multi-archives
hi: बहु-संग्रह
it: Multi-archivio
ja: 複数アーカイブ
ko: 다중 아카이브
pt_br: Multiarquivo
zh_hans: 多归档
zh_hant: 多封存

source: Multi-signal risk scoring
de: Mehrsignal-Risikobewertung
es: Puntuación de riesgo multiseñal
fr: Score de risque multi-signaux
hi: बहु-संकेत जोखिम स्कोरिंग
it: Punteggio di rischio multi-segnale
ja: マルチシグナルのリスクスコアリング
ko: 다중 신호 위험 점수화
pt_br: Pontuação de risco multissinal
zh_hans: 多信号风险评分
zh_hant: 多訊號風險評分

source: Multipurpose Internet Mail Extensions — the standard structure of an email message including headers, body parts, and attachments.
de: Multipurpose Internet Mail Extensions — die Standardstruktur einer E-Mail-Nachricht mit Headern, Textteilen und Anhängen.
es: Multipurpose Internet Mail Extensions — la estructura estándar de un mensaje de correo, incluidas cabeceras, partes del cuerpo y adjuntos.
fr: Multipurpose Internet Mail Extensions — la structure standard d'un message e-mail, incluant les en-têtes, les parties du corps et les pièces jointes.
hi: Multipurpose Internet Mail Extensions — हेडर, मुख्य भाग और अटैचमेंट सहित ईमेल संदेश की मानक संरचना।
it: Multipurpose Internet Mail Extensions — la struttura standard di un messaggio email, inclusi header, parti del corpo e allegati.
ja: Multipurpose Internet Mail Extensions — ヘッダ、本文パート、添付ファイルを含むメールメッセージの標準構造。
ko: Multipurpose Internet Mail Extensions — 헤더, 본문 파트, 첨부 파일을 포함하는 이메일 메시지의 표준 구조.
pt_br: Multipurpose Internet Mail Extensions — a estrutura padrão de uma mensagem de e-mail, incluindo cabeçalhos, partes do corpo e anexos.
zh_hans: 多用途互联网邮件扩展 — 邮件消息的标准结构，包括邮件头、正文部分和附件。
zh_hant: 多用途網際網路郵件擴充 — 郵件訊息的標準結構，包括標頭、內文部分和附件。

source: My Work
de: Meine Arbeit
es: Mi trabajo
fr: Mon travail
hi: मेरा काम
it: Il mio lavoro
ja: 自分の作業
ko: 내 작업
pt_br: Meu trabalho
zh_hans: 我的工作
zh_hant: 我的工作

source: Name of the forensic examiner
de: Name des forensischen Prüfers
es: Nombre del examinador forense
fr: Nom de l'examinateur forensique
hi: फ़ोरेंसिक परीक्षक का नाम
it: Nome dell'esaminatore forense
ja: フォレンジック調査担当者の名前
ko: 포렌식 검사관 이름
pt_br: Nome do examinador forense
zh_hans: 取证检查员姓名
zh_hant: 鑑識檢查員姓名

source: Name of the person to redact
de: Name der zu schwärzenden Person
es: Nombre de la persona a censurar
fr: Nom de la personne à caviarder
hi: छिपाए जाने वाले व्यक्ति का नाम
it: Nome della persona da oscurare
ja: 墨消し対象者の名前
ko: 가림 처리할 사람의 이름
pt_br: Nome da pessoa a censurar
zh_hans: 要涂黑的人员姓名
zh_hant: 要遮蔽的人員姓名

source: name this job so you can find it later
de: Benennen Sie diese Aufgabe, damit Sie sie später wiederfinden
es: pon nombre a este trabajo para encontrarlo después
fr: nommez cette tâche pour la retrouver plus tard
hi: इस कार्य को नाम दें ताकि बाद में ढूँढ सकें
it: dai un nome a questa attività per ritrovarla in seguito
ja: 後で見つけられるようにこのジョブに名前を付ける
ko: 나중에 찾을 수 있도록 이 작업에 이름 지정
pt_br: dê um nome a este trabalho para encontrá-lo depois
zh_hans: 为此任务命名以便日后查找
zh_hant: 為此工作命名以便日後尋找

source: Narrow the graph to specific relationships.
de: Den Graphen auf bestimmte Beziehungen eingrenzen.
es: Acota el grafo a relaciones concretas.
fr: Restreignez le graphe à des relations précises.
hi: ग्राफ़ को विशिष्ट संबंधों तक सीमित करें।
it: Restringi il grafo a relazioni specifiche.
ja: グラフを特定の関係に絞り込みます。
ko: 그래프를 특정 관계로 좁힙니다.
pt_br: Restrinja o grafo a relações específicas.
zh_hans: 将图谱缩小到特定关系。
zh_hant: 將圖譜縮小到特定關係。

source: Narrow the review table to recipients whose address or name contains this text
de: Prüftabelle auf Empfänger eingrenzen, deren Adresse oder Name diesen Text enthält
es: Acotar la tabla de revisión a los destinatarios cuya dirección o nombre contenga este texto
fr: Restreindre le tableau de revue aux destinataires dont l'adresse ou le nom contient ce texte
hi: समीक्षा तालिका को उन प्राप्तकर्ताओं तक सीमित करें जिनके पते या नाम में यह पाठ है
it: Restringi la tabella di revisione ai destinatari il cui indirizzo o nome contiene questo testo
ja: レビュー表を、アドレスまたは名前にこのテキストを含む受信者に絞り込む
ko: 주소나 이름에 이 텍스트가 포함된 수신자로 검토 표 범위 좁히기
pt_br: Restringir a tabela de revisão aos destinatários cujo endereço ou nome contenha este texto
zh_hans: 将审阅表缩小到地址或姓名包含此文本的收件人
zh_hant: 將審閱表縮小到地址或姓名包含此文字的收件者

source: Narrow the review table to senders whose address or name contains this text
de: Prüftabelle auf Absender eingrenzen, deren Adresse oder Name diesen Text enthält
es: Acotar la tabla de revisión a los remitentes cuya dirección o nombre contenga este texto
fr: Restreindre le tableau de revue aux expéditeurs dont l'adresse ou le nom contient ce texte
hi: समीक्षा तालिका को उन प्रेषकों तक सीमित करें जिनके पते या नाम में यह पाठ है
it: Restringi la tabella di revisione ai mittenti il cui indirizzo o nome contiene questo testo
ja: レビュー表を、アドレスまたは名前にこのテキストを含む送信者に絞り込む
ko: 주소나 이름에 이 텍스트가 포함된 발신자로 검토 표 범위 좁히기
pt_br: Restringir a tabela de revisão aos remetentes cujo endereço ou nome contenha este texto
zh_hans: 将审阅表缩小到地址或姓名包含此文本的发件人
zh_hant: 將審閱表縮小到地址或姓名包含此文字的寄件者

source: Native Apple AI
de: Native Apple-KI
es: IA nativa de Apple
fr: IA native Apple
hi: नेटिव Apple AI
it: IA Apple nativa
ja: ネイティブ Apple AI
ko: 네이티브 Apple AI
pt_br: IA nativa da Apple
zh_hans: 原生 Apple AI
zh_hant: 原生 Apple AI

source: Native Apple Technology
de: Native Apple-Technologie
es: Tecnología nativa de Apple
fr: Technologie Apple native
hi: नेटिव Apple तकनीक
it: Tecnologia Apple nativa
ja: Apple ネイティブテクノロジー
ko: 네이티브 Apple 기술
pt_br: Tecnologia nativa da Apple
zh_hans: 原生 Apple 技术
zh_hant: 原生 Apple 技術

source: Natural Language
de: Natürliche Sprache
es: Lenguaje natural
fr: Langage naturel
hi: प्राकृतिक भाषा
it: Linguaggio naturale
ja: 自然言語
ko: 자연어
pt_br: Linguagem natural
zh_hans: 自然语言
zh_hant: 自然語言

source: Natural language mode active
de: Modus für natürliche Sprache aktiv
es: Modo de lenguaje natural activo
fr: Mode langage naturel actif
hi: प्राकृतिक भाषा मोड सक्रिय
it: Modalità linguaggio naturale attiva
ja: 自然言語モードが有効
ko: 자연어 모드 활성
pt_br: Modo de linguagem natural ativo
zh_hans: 自然语言模式已启用
zh_hant: 自然語言模式已啟用
